Repository: gerardoluque/OrdenesServicio
Catalog: OrdenesServicio/App_GlobalResources/SOEmailResource.*.resx
Languages: es

# AsignadoAviso
source: Please be advised that the Consultant {0} has been asigned
es: Se le informa que ha sigo asignado al Asesor {0} para su seguimiento

# AsignadoOSSubject
source: Zoe Service Order System, Ticket No. {0} Assigned
es: Zoe Sistema de Ordenes de Servicio, Ticket No. {0} Asignado

# CambioStatusSeguimiento
source: You can check the status of it, log in with your username and password to Service Orders System http://so.zoeitcustoms.com/
es: Puede verificar el estatus de la misma entrando con su usuario y contraseña al sistema de Ordenes de Servicio http://so.zoeitcustoms.com

# CerradoOSSubject
source: Zoe Service Order System, Ticket No. {0} Closed
es: Zoe Sistema de Ordenes de Servicio, Ticket No. {0} Cerrado

# ContactoDatos
source: Contact Email:{0}, Phone:{1}
es: Contacto Correo Electronico:{0}, Telefono:{1}

# CrearOSSubject
source: Zoe Service Order System, Ticket No. {0}
es: Zoe Sistema de Ordenes de Servicio, Ticket No. {0}

# DiaInhabil
source: NOTE: Being a public holiday, this service will be attended by the next business day.
es: NOTA: Por ser día inhábil, esta orden de servicio será atendido al siguiente día hábil.

# From
source: Zoe IT Customs/Service Order System
es: Zoe IT Customs/Sistema de Ordenes de Servicio

# Informativo
source: This mail is informative, Please do not respond to this email account !
es: Este correo es informativo, Favor de no responder a esta cuenta de correo !

# OSCerrado
source: It closed the ticket
es: Ha cerrado la solicitud

# OSCreada
source: A Service Order has been created with the Ticket No. {0}
es: Se ha creado en nuestro Sistema de Ordenes de Servicio el Ticket No. {0}

# OSMsg1
source: Please note that in relation to your request:
es: Le informamos que en relación a su solicitud:

# Reasignacion
source: Please be advised that the Consultant {0} has been reassigned
es: Se le informa que ha sigo Reasignado al Asesor {0} para su seguimiento

# ReAsignadoOSSubject
source: Zoe Service Order System, Ticket No. {0} reassigned
es: Zoe Sistema de Ordenes de Servicio, Ticket No. {0} Reasignado

# Seguimiento
source: To follow up on the ticket, log in with your username and password to Service Orders System http://so.zoeitcustoms.com/
es: Para dar seguimiento al ticket, entre con su usuario y contraseña al Sistema de Ordenes de Servicio http://so.zoeitcustoms.com/

# TerminadoAviso
source: Please be advised that the Consultant {0} has marked as Finished this service order
es: Se le informa que el Asesor {0} ha marcado como Terminada esta orden de servicio

# TerminadoOSSubject
source: Zoe Service Order System, Ticket No. {0} Finished
es: Zoe Sistema de Ordenes de Servicio, Ticket No. {0} Terminado
